/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "%@ на %@";
msgFromAdminOnMachine = "%@ на %@";

lastAccessHoursString = "более %d ч. назад";
lastAccessMinutesString = "%d мин. назад";
lastAccessSecondsString = "%d сек. назад";
lastAccessOneHourString = "более 1 часа назад";
lastAccessOneMinuteString = "1 минуту назад";
lastAccessOneSecondString = "1 секунду назад";

errAttnReqCommString = "Сообщение не отправлено из-за коммуникационной ошибки.";
errAttnReqNoAdminString = "Администратор сейчас недоступен.";
errTextChatCommString = "Чат был прекращен из-за коммуникационной ошибки.";

unknownLastAccess = "Неизвестный";

restartRequestTitle = "ПО установлено, необходимо перезагрузить компьютер.";
restartRequestMessage = "Администратор Remote Desktop установил ПО на Ваш компьютер. Компьютер следует перезагрузить, чтобы получить доступ к данному ПО. Нажмите «Перезагрузить», чтобы завершить все программы и перезагрузить компьютер.";
buttonCancel = "Отменить";
buttonContinue = "Перезагрузить";
